Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ministeren-svikter-krabbefiskerne.html.tmx
Source language: nob
Languages: sme

source: Ministeren svikter krabbefiskerne / Marine næringer / Næringer / Forsiden - Sametinget
sme: Ministtar beahttá reabbábivdiid / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Ministeren svikter krabbefiskerne
sme: Ministtar beahttá reabbábivdiid

source: 27. august 2014
sme: 27. Borgemánnu 2014

source: - Fiskeriministeren har ikke tatt hensyn til sjøsamisk kulturgrunnlag og behovet for fortsatt å kunne drive med kombinasjonsnæringer i fjordene og kysten, når man så og si over natta fjerner en viktig del av inntektsgrunnlaget til mange småbåteiere, sier sametingsråd Silje Karine Muotka.
sme: - Guolástusministtar ii leat váldán vuhtii mearrasámi kulturvuođu ja dárbbu ain beassat doaimmahit lotnolasealáhusaid vuonain ja rittus, go dadjat ija badjel sihkastuvvo ollu smávvafanaseaiggádiid dienasvuođu deaŧalaš oassi, dadjá sámediggeráđđi Silje Karine Muotka.

source: Hun mener det er helt urimelig å forvente at folk skal kunne omstille seg ved å kjøpe større fiskebåt på to-tre dagers varsel.
sme: Su mielas lea áibbas eahpegovttolaš vuordit ahte olbmot galget nuppástuhttit iežaset dainna lágiin ahte oastit stuorát bivdofatnasa guovtte-golmma beaivve dieđihemiin.

source: - Det er en stor risiko for den enkelte å vurdere hvilke investeringer de skal gjøre, siden hele krabbeforvaltningen er under vurdering.
sme: – Lea stuorra riska juohkehažžii árvvoštallat guđe investeremiid sii galget čađahit, go olles reabbáhálddašeapmi galgá árvvoštallojuvvot.

source: Forventer virkelig ministeren at fiskerne kan ta sjansen på slike investeringer, når hun selv demonstrerer at kravene til båtlengde kan endres over natta, spør Muotka.
sme: Vuordá go duođaid ministtar ahte guolásteaddjit galget duostat čađahit dakkár investeremiid, go son ieš čájeha ahte gáibádusat fanasguhkkodahkii sáhttet rievdat ija badjel, jearrá Muotka.

source: Sametingsråden mener at det ikke er god og forutsigelig forvaltning å komme med slike regelendringer kun to dager før fisket kom i gang.
sme: Sámediggeráđđi oaivvilda ahte ii leat buorre ja einnostanvejolaš hálddašeapmi mearridit dakkár njuolggadusrievdadusaid dušše guokte beaivvi ovdalgo bivdu álggahuvvui.

source: Hun mener også at direktoratet og departementet driver forskjellsbehandling av båter under 6 meter i lukket og åpen gruppe - siden 3 fartøy under 6 meter i lukket gruppe får delta i krabbefiske, mens 43 fartøy i åpen gruppe ikke kan delta i fisket fortsatt.
sme: Son oaivvilda maiddái ahte direktoráhta ja departemeanta vealahit gitta ja rabas joavkku fatnasiid mat leat oanehat go 6 mehtera – go 3 fatnasa mat leat oanehat go 6 mehtera gitta joavkkus besset bivdit reappáid, muhto 43 fatnasa rabas joavkkus ain eai beasa oassálastit bivdui.

source: - I nåværende stortingsmelding om krabbefisket er det ett grunnleggende prinsipp at de som opplever belastningen av krabbens tilstedeværelse også skal kunne delta i å nytte krabben som ressurs.
sme: - Dálá stuorradiggedieđáhusas reabbábivddu birra lea vuođđoprinsihppan dat ahte sii geaidda reabbá čuohcá, galget maiddái beassat ávkkástallat reappáin resursan.

source: Da krabbefisket ble åpnet var det forbeholdt båtene under 11 meter.
sme: Go reabbábivdu rahppojuvvui, de dat lei várrejuvvon fatnasiidda mat leat oanehat go 11 mehtera.

source: Nå, når dette fisket viser seg å være lønnsomt og ha betydning, så iverksetter ministeren politikk for å kaste ut småfartøyene, sier Muotka.
sme: Dál, go čájehuvvo ahte dát bivdu lea gánnáhahtti ja das lea mearkkašupmi, de čađaha ministtar dakkár politihka ahte olgguštit smávvafatnasiid, dadjá Muotka.

source: - Jeg mener at ministeren undergraver konsultasjonsavtalen som sametingspresidenten og ministeren undertegnet i desember.
sme: - Mun oaivvildan ahte ministtar vuosttalda dan konsultašuvdnašiehtadusa maid sámediggepresideanta ja ministtar čáliiga vuollái juovlamánus.

source: Når ministeren avviser å gjennomføre konsultasjoner, så er det ett uttrykk for at hun ikke ønsker å sette seg sammen med Sametinget for å finne bedre løsninger.
sme: Go ministtar hilgu čađaheames konsultašuvnnaid, de son dovddaha dan ahte ii háliit deaivvadit Sámedikkiin gávdnat buoret čovdosiid.

source: Hun har bestemt seg på forhånd og ønsker ikke løsningsrettede diskusjoner, avslutter Muotka.
sme: Son lea ovddalgihtii dahkan mearrádusa ii ge háliit digaštallat gávdnan dihtii čovdosiid, loahpaha Muotka.
